Repository: danya-prohvat/ctracker
Catalog: CalorieTracker/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: kcal / day
ar: سعرة / يوم
bn: ক্যালরি / দিন
cs: kcal / den
da: kcal / dag
de: kcal / Tag
el: kcal / ημέρα
es_es: kcal / día
fi: kcal / päivä
fr: kcal / jour
he: קק״ל / יום
hi: kcal / दिन
hr: kcal / dan
hu: kcal / nap
id: kkal / hari
it: kcal / giorno
ja: kcal / 日
ko: kcal / 일
ms: kcal / hari
nb: kcal / dag
nl: kcal / dag
pl: kcal / dzień
pt_br: kcal / dia
pt_pt: kcal / dia
ro: kcal / zi
ru: ккал / день
sk: kcal / deň
sl: kcal / dan
sv: kcal / dag
th: kcal / วัน
tr: kcal / gün
uk: ккал / день
ur: کیلوری / دن
vi: kcal / ngày
zh_hans: kcal / 天
zh_hant: 大卡 / 天

source: kg
ar: كغم
bn: কেজি
he: ק״ג
ru: кг
uk: кг
ur: کلوگرام
zh_hant: 公斤

source: mg
ar: ملغ
bn: মি.গ্রা.
he: מ״ג
ru: мг
uk: мг
ur: ملی گرام
zh_hant: 毫克

source: ml
ar: مل
bn: মি.লি.
he: מ״ל
ru: мл
uk: мл
ur: ملی لیٹر
zh_hant: 毫升

source: of %@
ar: من %@
bn: %@-এর মধ্যে
cs: z %@
da: af %@
de: von %@
el: από %@
es_es: de %@
fr: sur %@
he: מתוך %@
hi: %@ में से
hr: od %@
id: dari %@
it: di %@
ms: daripada %@
nb: av %@
nl: van %@
pl: z %@
pt_br: de %@
pt_pt: de %@
ro: din %@
ru: из %@
sk: z %@
sl: od %@
sv: av %@
th: จาก %@
uk: з %@
ur: %@ میں سے
vi: trên %@

source: on target
ar: ضمن الهدف
bn: লক্ষ্যের মধ্যে
cs: v normě
da: inden for målet
de: im Ziel
el: εντός στόχου
es_es: dentro del objetivo
fi: tavoitteessa
fr: dans l’objectif
he: ביעד
hi: लक्ष्य पर
hr: u granicama
hu: célon belül
id: sesuai target
it: in linea
ja: 目標内
ko: 적정
ms: menepati sasaran
nb: innenfor målet
nl: op schema
pl: w normie
pt_br: na meta
pt_pt: dentro do objetivo
ro: la țintă
ru: в норме
sk: v norme
sl: znotraj cilja
sv: inom målet
th: ตามเป้า
tr: hedefte
uk: у нормі
ur: ہدف کے مطابق
vi: đạt mục tiêu
zh_hans: 达标
zh_hant: 達標

source: over
ar: فوق الهدف
bn: বেশি
cs: překročeno
de: darüber
el: πάνω από τον στόχο
es_es: por encima
fi: yli
fr: au-dessus
he: מעל היעד
hi: ज़्यादा
hr: preko
hu: felette
id: berlebih
it: oltre
ja: 超過
ko: 초과
ms: lebih
nl: erboven
pl: powyżej
pt_br: acima
pt_pt: acima
ro: peste țintă
ru: выше цели
sk: nad cieľom
sl: nad ciljem
sv: över
th: เกินเป้า
tr: üzerinde
uk: перебір
ur: زیادہ
vi: vượt mức
zh_hans: 超出目标
zh_hant: 超標

source: over that day
ar: زائدة ذلك اليوم
bn: সেই দিন বেশি
cs: navíc ten den
da: over den dag
de: an diesem Tag darüber
el: επιπλέον εκείνη την ημέρα
es_es: de más ese día
fi: yli sinä päivänä
fr: en trop ce jour-là
he: מעל היעד באותו יום
hi: उस दिन ज़्यादा
hr: preko cilja taj dan
hu: túllépés aznap
id: berlebih hari itu
it: in eccesso quel giorno
ja: その日の超過
ko: 그날 초과
ms: lebih hari itu
nb: over den dagen
nl: te veel die dag
pl: ponad cel tego dnia
pt_br: acima nesse dia
pt_pt: a mais nesse dia
ro: în plus în acea zi
ru: сверх нормы в тот день
sk: navyše v ten deň
sl: preseženo ta dan
sv: över den dagen
th: เกินเป้าวันนั้น
tr: o gün aşılan
uk: перебір того дня
ur: اس دن زیادہ
vi: vượt mức hôm đó
zh_hans: 当天超出
zh_hant: 當天超出

source: over today
ar: زائدة اليوم
bn: আজ বেশি
cs: navíc dnes
da: over i dag
de: heute darüber
el: επιπλέον σήμερα
es_es: de más hoy
fi: yli tänään
fr: en trop aujourd’hui
he: מעל היעד היום
hi: आज ज़्यादा
hr: preko cilja danas
hu: túllépés ma
id: berlebih hari ini
it: in eccesso oggi
ja: 今日の超過
ko: 오늘 초과
ms: lebih hari ini
nb: over i dag
nl: te veel vandaag
pl: ponad cel dzisiaj
pt_br: acima hoje
pt_pt: a mais hoje
ro: în plus azi
ru: сверх нормы сегодня
sk: dnes navyše
sl: preseženo danes
sv: över idag
th: เกินเป้าวันนี้
tr: bugün aşılan
uk: перебір сьогодні
ur: آج زیادہ
vi: vượt mức hôm nay
zh_hans: 今天超出
zh_hant: 今天超出

source: oz
ar: أونصة
bn: আউন্স
ru: унц.
uk: унц.
ur: اونس
zh_hant: 盎司

source: per 100 g
ar: لكل ١٠٠ غ
bn: প্রতি ১০০ গ্রাম
cs: na 100 g
da: pr. 100 g
de: pro 100 g
el: ανά 100 g
es_es: por 100 g
fr: pour 100 g
he: ל-100 גרם
hi: प्रति 100 g
hr: na 100 g
hu: 100 g-ra
ja: 100 gあたり
ko: 100 g당
ms: setiap 100 g
pl: na 100 g
pt_br: por 100 g
pt_pt: por 100 g
ro: la 100 g
ru: на 100 г
sk: na 100 g
sl: na 100 g
th: ต่อ 100 g
tr: 100 g başına
uk: на 100 г
ur: فی 100 گرام
vi: trên 100 g
zh_hans: 每 100 g
zh_hant: 每 100 公克

source: per 100 ml
ar: لكل ١٠٠ مل
bn: প্রতি ১০০ মি.লি.
cs: na 100 ml
da: pr. 100 ml
de: pro 100 ml
el: ανά 100 ml
es_es: por 100 ml
fr: pour 100 ml
he: ל-100 מ״ל
hi: प्रति 100 ml
hr: na 100 ml
hu: 100 ml-re
ja: 100 mlあたり
ko: 100 ml당
ms: setiap 100 ml
pl: na 100 ml
pt_br: por 100 ml
pt_pt: por 100 ml
ro: la 100 ml
ru: на 100 мл
sk: na 100 ml
sl: na 100 ml
th: ต่อ 100 ml
tr: 100 ml başına
uk: на 100 мл
ur: فی 100 ملی لیٹر
vi: trên 100 ml
zh_hans: 每 100 ml
zh_hant: 每 100 毫升

source: per 3.4 fl oz
ar: لكل ٣٫٤ أونصة سائلة
bn: প্রতি ৩.৪ ফ্লু. আউন্স
cs: na 3,4 fl oz
da: pr. 3,4 fl oz
de: pro 3,4 fl oz
el: ανά 3,4 fl oz
es_es: por 3,4 fl oz
fr: pour 3,4 fl oz
he: ל-3.4 fl oz
hi: प्रति 3.4 fl oz
hr: na 3,4 fl oz
hu: 3,4 fl oz-ra
ja: 3.4 fl ozあたり
ko: 3.4 fl oz당
ms: setiap 3.4 fl oz
pl: na 3,4 fl oz
pt_br: por 3,4 fl oz
pt_pt: por 3,4 fl oz
ro: la 3,4 fl oz
ru: на 3,4 жидк. унц.
sk: na 3,4 fl oz
sl: na 3,4 fl oz
th: ต่อ 3.4 fl oz
tr: 3,4 fl oz başına
uk: на 3,4 рід. унц.
ur: فی 3.4 فلوئڈ اونس
vi: trên 3,4 fl oz
zh_hans: 每 3.4 fl oz
zh_hant: 每 3.4 液盎司

source: per 3.5 oz
ar: لكل ٣٫٥ أونصة
bn: প্রতি ৩.৫ আউন্স
cs: na 3,5 oz
da: pr. 3,5 oz
de: pro 3,5 oz
el: ανά 3,5 oz
es_es: por 3,5 oz
fr: pour 3,5 oz
he: ל-3.5 oz
hi: प्रति 3.5 oz
hr: na 3,5 oz
hu: 3,5 oz-ra
ja: 3.5 ozあたり
ko: 3.5 oz당
ms: setiap 3.5 oz
pl: na 3,5 oz
pt_br: por 3,5 oz
pt_pt: por 3,5 oz
ro: la 3,5 oz
ru: на 3,5 унц.
sk: na 3,5 oz
sl: na 3,5 oz
th: ต่อ 3.5 oz
tr: 3,5 oz başına
uk: на 3,5 унц.
ur: فی 3.5 اونس
vi: trên 3,5 oz
zh_hans: 每 3.5 oz
zh_hant: 每 3.5 盎司

# reengagement_day14
source: It's not us, it's you. But we're ready to forgive 💔
ar: المشكلة ليست فينا، بل فيك. لكننا مستعدون للمسامحة 💔
bn: দোষটা আমাদের নয়, আপনার। তবে আমরা ক্ষমা করতে প্রস্তুত 💔
cs: Není to námi, je to vámi. Ale rádi vám odpustíme 💔
da: Det er ikke os, det er dig. Men vi er klar til at tilgive 💔
de: Es liegt nicht an uns, sondern an dir. Aber wir verzeihen dir 💔
el: Δεν φταίμε εμείς, φταίτε εσείς. Αλλά είμαστε έτοιμοι να σας συγχωρήσουμε 💔
es_es: No somos nosotros, eres tú. Pero estamos listos para perdonarte 💔
fi: Ei se meistä johdu, vaan sinusta. Mutta annamme anteeksi 💔
fr: Ce n’est pas nous, c’est vous. Mais on est prêts à pardonner 💔
he: זה לא אנחנו, זה אתם. אבל אנחנו מוכנים לסלוח 💔
hi: बात हमारी नहीं, आपकी है। पर हम माफ़ करने को तैयार हैं 💔
hr: Nismo mi, vi ste. Ali spremni smo oprostiti 💔
hu: Nem mi voltunk, hanem te. De szívesen megbocsátunk 💔
id: Bukan kami masalahnya, tapi kamu. Tenang, kami siap memaafkan 💔
it: Non siamo noi, sei tu. Ma siamo pronti a perdonarti 💔
ja: 会えなくて寂しいです。いつでも戻ってきてくださいね 💔
ko: 우리 잘못은 아니지만, 언제든 용서할 준비가 되어 있어요 💔
ms: Bukan salah kami, salah anda. Tapi kami sedia memaafkan 💔
nb: Det er ikke oss, det er deg. Men vi er klare til å tilgi 💔
nl: Het ligt niet aan ons, het ligt aan jou. Maar we vergeven je graag 💔
pl: To nie my, to Ty. Ale jesteśmy gotowi wybaczyć 💔
pt_br: Não somos nós, é você. Mas estamos prontos para perdoar 💔
pt_pt: A culpa não é nossa, é sua. Mas estamos prontos para perdoar 💔
ro: Nu suntem noi, ești tu. Dar suntem gata să te iertăm 💔
ru: Дело не в нас, дело в вас. Но мы готовы простить 💔
sk: Nie sme to my, ste to vy. Ale radi vám odpustíme 💔
sl: Nismo mi, vi ste. Ampak pripravljeni smo odpustiti 💔
sv: Det är inte vi, det är du. Men vi är redo att förlåta 💔
th: ไม่ใช่เรา เป็นที่คุณเอง แต่เราพร้อมให้อภัยนะ 💔
tr: Sorun bizde değil, sende. Ama affetmeye hazırız 💔
uk: Це не ми, це ви. Але ми готові пробачити 💔
ur: قصور ہمارا نہیں، آپ کا ہے۔ مگر ہم معاف کرنے کو تیار ہیں 💔
vi: Không phải tại tụi mình đâu, tại bạn đó. Nhưng tụi mình sẵn lòng làm hòa 💔
zh_hans: 好久不见啦，我们随时欢迎你回来 💔
zh_hant: 好久不見。是你先離開的喔，但我們願意原諒 💔

# reengagement_day2
source: Your food won't log itself 🍽
ar: طعامك لن يسجّل نفسه 🍽
bn: আপনার খাবার নিজে নিজে লগ হবে না 🍽
cs: Vaše jídlo se samo nezaznamená 🍽
da: Din mad logger ikke sig selv 🍽
de: Dein Essen trägt sich nicht von selbst ein 🍽
el: Το φαγητό σας δεν θα καταγραφεί μόνο του 🍽
es_es: Tu comida no se va a registrar sola 🍽
fi: Ruokasi ei kirjaa itseään 🍽
fr: Vos repas ne s’enregistreront pas tout seuls 🍽
he: האוכל לא יתעד את עצמו 🍽
hi: आपका खाना ख़ुद को लॉग नहीं करेगा 🍽
hr: Hrana se neće zabilježiti sama 🍽
hu: Az ételed nem naplózza magát 🍽
id: Makananmu tidak akan tercatat sendiri 🍽
it: Il tuo cibo non si registra da solo 🍽
ja: 食事は自分では記録されませんよ 🍽
ko: 음식은 스스로 기록되지 않아요 🍽
ms: Makanan anda takkan log sendiri 🍽
nb: Maten din logger seg ikke selv 🍽
nl: Je eten logt zichzelf niet 🍽
pl: Jedzenie samo się nie zapisze 🍽
pt_br: Sua comida não vai se registrar sozinha 🍽
pt_pt: A sua comida não se regista sozinha 🍽
ro: Mâncarea nu se înregistrează singură 🍽
ru: Ваша еда сама себя не запишет 🍽
sk: Vaše jedlo sa samo nezapíše 🍽
sl: Vaša hrana se ne bo zabeležila sama 🍽
sv: Din mat loggar inte sig själv 🍽
th: อาหารของคุณไม่บันทึกตัวเองนะ 🍽
tr: Yemeklerin kendi kendini kaydetmeyecek 🍽
uk: Ваша їжа сама себе не запише 🍽
ur: آپ کا کھانا خود کو لاگ نہیں کرے گا 🍽
vi: Bữa ăn không tự ghi lại được đâu 🍽
zh_hans: 你的饮食不会自己记录哦 🍽
zh_hant: 食物不會自己記錄喔 🍽

# reengagement_day21
source: Your food diary has officially gone on hunger strike
ar: يوميات طعامك أعلنت رسميًا الإضراب عن الطعام
bn: আপনার খাবারের ডায়েরি আনুষ্ঠানিকভাবে অনশনে গেছে
cs: Váš deník jídel oficiálně vyhlásil hladovku
da: Din maddagbog er officielt gået i sultestrejke
de: Dein Ernährungstagebuch ist offiziell im Hungerstreik
el: Το ημερολόγιο διατροφής σας κήρυξε επίσημα απεργία πείνας
es_es: Tu diario de comidas se ha declarado en huelga de hambre
fi: Ruokapäiväkirjasi on virallisesti aloittanut syömälakon
fr: Votre journal alimentaire a officiellement entamé une grève de la faim
he: יומן האוכל שלך פתח רשמית בשביתת רעב
hi: आपकी फ़ूड डायरी अब आधिकारिक रूप से भूख हड़ताल पर है
hr: Vaš dnevnik prehrane službeno je stupio u štrajk glađu
hu: Az ételnaplód hivatalosan is éhségsztrájkba kezdett
id: Jurnal makanmu resmi mogok makan
it: Il tuo diario alimentare ha ufficialmente iniziato lo sciopero della fame
ja: 食事日記がハンガーストライキ中です
ko: 식단 일기가 공식적으로 단식 투쟁에 들어갔어요
ms: Diari makanan anda kini rasmi mogok lapar
nb: Matdagboken din har offisielt gått i sultestreik
nl: Je eetdagboek is officieel in hongerstaking gegaan
pl: Twój dziennik jedzenia oficjalnie ogłosił strajk głodowy
pt_br: Seu diário alimentar entrou oficialmente em greve de fome
pt_pt: O seu diário alimentar entrou oficialmente em greve de fome
ro: Jurnalul tău alimentar a intrat oficial în greva foamei
ru: Ваш дневник питания официально объявил голодовку
sk: Váš jedálny denník oficiálne drží hladovku
sl: Vaš prehranski dnevnik je začel gladovno stavko
sv: Din matdagbok har officiellt gått i hungerstrejk
th: ไดอารี่อาหารของคุณประกาศอดอาหารประท้วงแล้ว
tr: Yemek günlüğün resmen açlık grevine girdi
uk: Ваш щоденник харчування оголосив голодування
ur: آپ کی فوڈ ڈائری نے باقاعدہ بھوک ہڑتال کر دی ہے
vi: Nhật ký ăn uống của bạn chính thức tuyệt thực rồi
zh_hans: 你的饮食日记正式开始绝食抗议啦
zh_hant: 你的飲食日記正式宣布絕食抗議

# reengagement_day31
source: Okay, we can take a hint. Vanishing now. But the door's open 🚪
ar: حسنًا، فهمنا التلميح. سنختفي الآن، لكن الباب مفتوح 🚪
bn: ঠিক আছে, ইঙ্গিতটা বুঝলাম। এখন বিদায় নিচ্ছি। তবে দরজা খোলা থাকল 🚪
cs: Dobře, chápeme. Už mizíme. Ale dveře zůstávají otevřené 🚪
da: Okay, vi kan godt tage et hint. Vi forsvinder nu. Men døren står åben 🚪
de: Okay, wir haben verstanden. Wir verschwinden. Aber die Tür bleibt offen 🚪
el: Εντάξει, το πιάσαμε το υπονοούμενο. Εξαφανιζόμαστε. Αλλά η πόρτα μένει ανοιχτή 🚪
es_es: Vale, captamos la indirecta. Nos vamos. Pero la puerta queda abierta 🚪
fi: Okei, ymmärrämme vihjeen. Hiljenemme nyt. Mutta ovi on auki 🚪
fr: D’accord, on a compris. On s’éclipse. Mais la porte reste ouverte 🚪
he: טוב, קלטנו את הרמז. נעלמים עכשיו. אבל הדלת פתוחה 🚪
hi: ठीक है, इशारा समझ गए। अब चलते हैं। पर दरवाज़ा खुला है 🚪
hr: Dobro, shvaćamo. Povlačimo se. Ali vrata su otvorena 🚪
hu: Oké, értjük a célzást. Eltűnünk. De az ajtó nyitva áll 🚪
id: Oke, kami paham. Kami pamit dulu, tapi pintunya selalu terbuka 🚪
it: Ok, messaggio ricevuto. Scompariamo. Ma la porta resta aperta 🚪
ja: わかりました、そっとしておきますね。でもドアはいつでも開いています 🚪
ko: 알겠어요, 눈치챘어요. 이만 조용히 있을게요. 문은 늘 열려 있어요 🚪
ms: Baiklah, kami faham. Kami beredar dulu. Tapi pintu sentiasa terbuka 🚪
nb: Greit, vi skjønner tegninga. Vi forsvinner nå. Men døra står åpen 🚪
nl: Oké, we snappen de hint. We verdwijnen. Maar de deur staat open 🚪
pl: Dobrze, rozumiemy aluzję. Znikamy. Ale drzwi są otwarte 🚪
pt_br: Ok, entendemos o recado. Vamos sumir. Mas a porta está aberta 🚪
pt_pt: Está bem, percebemos a mensagem. Vamos desaparecer. Mas a porta fica aberta 🚪
ro: Bine, am înțeles aluzia. Dispărem. Dar ușa rămâne deschisă 🚪
ru: Ладно, мы поняли намёк. Исчезаем. Но дверь всегда открыта 🚪
sk: Dobre, chápeme. Už mizneme. Dvere ale ostávajú otvorené 🚪
sl: Prav, namig smo razumeli. Izginjamo. Ampak vrata ostajajo odprta 🚪
sv: Okej, vi fattar vinken. Vi försvinner nu. Men dörren står öppen 🚪
th: โอเค เราพอเข้าใจ ขอหายไปก่อนนะ แต่ประตูเปิดรออยู่เสมอ 🚪
tr: Tamam, anladık. Şimdilik kayboluyoruz. Ama kapımız açık 🚪
uk: Гаразд, ми зрозуміли натяк. Зникаємо. Але двері відчинені 🚪
ur: ٹھیک ہے، ہم اشارہ سمجھ گئے۔ اب جا رہے ہیں۔ مگر دروازہ کھلا ہے 🚪
vi: Được rồi, tụi mình hiểu ý mà. Rút lui đây. Nhưng cửa vẫn luôn mở 🚪
zh_hans: 好吧，我们懂了，先不打扰你。门一直为你开着 🚪
zh_hant: 好吧，我們懂了，先安靜退下。門一直為你開著 🚪

# reengagement_day4
source: Your calories have gone missing. Last seen 4 days ago 🕵️
ar: سعراتك مفقودة. شوهدت آخر مرة قبل ٤ أيام 🕵️
bn: আপনার ক্যালরিগুলো নিখোঁজ। শেষ দেখা গেছে ৪ দিন আগে 🕵️
cs: Vaše kalorie se ztratily. Naposledy spatřeny před 4 dny 🕵️
da: Dine kalorier er meldt savnet. Sidst set for 4 dage siden 🕵️
de: Deine Kalorien werden vermisst. Zuletzt gesehen: vor 4 Tagen 🕵️
el: Οι θερμίδες σας αγνοούνται. Εθεάθησαν τελευταία φορά πριν από 4 ημέρες 🕵️
es_es: Tus calorías han desaparecido. Vistas por última vez hace 4 días 🕵️
fi: Kalorisi ovat kateissa. Nähty viimeksi 4 päivää sitten 🕵️
fr: Vos calories ont disparu. Vues pour la dernière fois il y a 4 jours 🕵️
he: הקלוריות שלך נעלמו. נראו לאחרונה לפני 4 ימים 🕵️
hi: आपकी कैलोरी लापता हैं। आख़िरी बार 4 दिन पहले देखी गईं 🕵️
hr: Vaše kalorije su nestale. Zadnji put viđene prije 4 dana 🕵️
hu: A kalóriáid eltűntek. Utoljára 4 napja látták őket 🕵️
id: Kalorimu menghilang. Terakhir terlihat 4 hari lalu 🕵️
it: Le tue calorie sono scomparse. Ultimo avvistamento: 4 giorni fa 🕵️
ja: カロリーが行方不明です。最後の目撃は4日前 🕵️
ko: 칼로리가 실종됐어요. 마지막 목격은 4일 전 🕵️
ms: Kalori anda hilang. Kali terakhir dilihat 4 hari lalu 🕵️
nb: Kaloriene dine er savnet. Sist sett for 4 dager siden 🕵️
nl: Je calorieën zijn vermist. Laatst gezien: 4 dagen geleden 🕵️
pl: Twoje kalorie zaginęły. Ostatnio widziane 4 dni temu 🕵️
pt_br: Suas calorias desapareceram. Vistas pela última vez há 4 dias 🕵️
pt_pt: As suas calorias desapareceram. Vistas pela última vez há 4 dias 🕵️
ro: Caloriile tale au dispărut. Văzute ultima dată acum 4 zile 🕵️
ru: Ваши калории пропали. Последний раз их видели 4 дня назад 🕵️
sk: Vaše kalórie sa stratili. Naposledy videné pred 4 dňami 🕵️
sl: Vaše kalorije so izginile. Nazadnje videne pred 4 dnevi 🕵️
sv: Dina kalorier har försvunnit. Senast sedda för 4 dagar sedan 🕵️
th: แคลอรี่ของคุณหายตัวไป พบเห็นครั้งสุดท้ายเมื่อ 4 วันก่อน 🕵️
tr: Kalorilerin kayıplara karıştı. Son görülme: 4 gün önce 🕵️
uk: Ваші калорії зникли. Востаннє їх бачили 4 дні тому 🕵️
ur: آپ کی کیلوریز غائب ہیں۔ آخری بار 4 دن پہلے دیکھی گئیں 🕵️
vi: Calo của bạn mất tích rồi. Lần cuối xuất hiện 4 ngày trước 🕵️
zh_hans: 你的卡路里失踪了，最后一次出现在 4 天前 🕵️
zh_hant: 你的熱量失蹤了，最後出現在 4 天前 🕵️

# reengagement_day7
source: A week of silence. We've started eating for two
ar: أسبوع من الصمت. بدأنا نأكل عن اثنين
bn: এক সপ্তাহের নীরবতা। আমরা দুজনের হয়ে খাওয়া শুরু করেছি
cs: Týden ticha. Začali jsme jíst za dva
da: En uge med stilhed. Vi er begyndt at spise for to
de: Eine Woche Funkstille. Wir essen jetzt für zwei
el: Μια εβδομάδα σιωπής. Αρχίσαμε να τρώμε για δύο
es_es: Una semana de silencio. Hemos empezado a comer por dos
fi: Viikko hiljaisuutta. Aloimme syödä kahden edestä
fr: Une semaine de silence. On s’est mis à manger pour deux
he: שבוע של שקט. התחלנו לאכול בשביל שניים
hi: एक हफ़्ते की ख़ामोशी। अब हम दोनों के हिस्से का खा रहे हैं
hr: Tjedan dana tišine. Počeli smo jesti za dvoje
hu: Egy hét csend. Már kettő helyett eszünk
id: Seminggu tanpa kabar. Kami mulai makan untuk berdua
it: Una settimana di silenzio. Abbiamo iniziato a mangiare per due
ja: 1週間の沈黙。あなたの分まで食べ始めました
ko: 일주일째 조용하네요. 저희가 2인분씩 먹기 시작했어요
ms: Seminggu sunyi. Kami mula makan untuk dua orang
nb: En uke med stillhet. Vi har begynt å spise for to
nl: Een week stilte. We zijn maar voor twee gaan eten
pl: Tydzień ciszy. Zaczynamy jeść za dwoje
pt_br: Uma semana de silêncio. Já começamos a comer por dois
pt_pt: Uma semana de silêncio. Já começámos a comer por dois
ro: O săptămână de tăcere. Am început să mâncăm pentru doi
ru: Неделя тишины. Мы начали есть за двоих
sk: Týždeň ticha. Začali sme jesť za dvoch
sl: Teden tišine. Mi smo že začeli jesti za dva
sv: En vecka av tystnad. Vi har börjat äta för två
th: เงียบไปทั้งสัปดาห์เลย เราเริ่มกินเผื่อคุณแล้วนะ
tr: Bir haftalık sessizlik. Biz de iki kişilik yemeye başladık
uk: Тиждень тиші. Ми вже почали їсти за двох
ur: ایک ہفتہ خاموشی۔ اب ہم دو لوگوں کا کھانا کھا رہے ہیں
vi: Một tuần im ắng. Tụi mình bắt đầu ăn thay phần bạn rồi
zh_hans: 一周没见了，你的日记有点想你
zh_hant: 一週沒消息了，我們有點想你

source: remaining that day
ar: متبقية ذلك اليوم
bn: সেই দিন বাকি
cs: zbývalo ten den
da: tilbage den dag
de: an diesem Tag übrig
el: απομένουν εκείνη την ημέρα
es_es: restantes ese día
fi: jäljellä sinä päivänä
fr: restantes ce jour-là
he: נותרו באותו יום
hi: उस दिन बाक़ी
hr: preostalo taj dan
hu: maradt aznapra
id: tersisa hari itu
it: rimanenti quel giorno
ja: その日の残り
ko: 그날 남음
ms: baki hari itu
nb: igjen den dagen
nl: resterend die dag
pl: pozostało tego dnia
pt_br: restantes nesse dia
pt_pt: restantes nesse dia
ro: rămase în acea zi
ru: осталось в тот день
sk: zostávalo v ten deň
sl: preostalo ta dan
sv: kvar den dagen
th: เหลืออีกวันนั้น
tr: o gün kalan
uk: залишилось того дня
ur: اس دن باقی
vi: còn lại hôm đó
zh_hans: 当天剩余
zh_hant: 當天剩餘

source: remaining today
ar: متبقية اليوم
bn: আজ বাকি
cs: zbývá dnes
da: tilbage i dag
de: heute übrig
el: απομένουν σήμερα
es_es: restantes hoy
fi: jäljellä tänään
fr: restantes aujourd’hui
he: נותרו להיום
hi: आज बाक़ी
hr: preostalo danas
hu: maradt mára
id: tersisa hari ini
it: rimanenti oggi
ja: 今日の残り
ko: 오늘 남음
ms: baki hari ini
nb: igjen i dag
nl: resterend vandaag
pl: pozostało dzisiaj
pt_br: restantes hoje
pt_pt: restantes hoje
ro: rămase azi
ru: осталось сегодня
sk: dnes zostáva
sl: preostalo danes
sv: kvar idag
th: เหลืออีกวันนี้
tr: bugün kalan
uk: залишилось сьогодні
ur: آج باقی
vi: còn lại hôm nay
zh_hans: 今天剩余
zh_hant: 今天剩餘

source: salt × 0.4 = sodium
ar: الملح × ٠٫٤ = الصوديوم
bn: লবণ × ০.৪ = সোডিয়াম
cs: sůl × 0,4 = sodík
da: salt × 0,4 = natrium
de: Salz × 0,4 = Natrium
el: αλάτι × 0,4 = νάτριο
es_es: sal × 0,4 = sodio
fi: suola × 0,4 = natrium
fr: sel × 0,4 = sodium
he: מלח × 0.4 = נתרן
hi: नमक × 0.4 = सोडियम
hr: sol × 0,4 = natrij
hu: só × 0,4 = nátrium
id: garam × 0,4 = natrium
it: sale × 0,4 = sodio
ja: 食塩 × 0.4 = ナトリウム
ko: 소금 × 0.4 = 나트륨
ms: garam × 0.4 = natrium
nb: salt × 0,4 = natrium
nl: zout × 0,4 = natrium
pl: sól × 0,4 = sód
pt_br: sal × 0,4 = sódio
pt_pt: sal × 0,4 = sódio
ro: sare × 0,4 = sodiu
ru: соль × 0,4 = натрий
sk: soľ × 0,4 = sodík
sl: sol × 0,4 = natrij
sv: salt × 0,4 = natrium
th: เกลือ × 0.4 = โซเดียม
tr: tuz × 0,4 = sodyum
uk: сіль × 0,4 = натрій
ur: نمک × 0.4 = سوڈیم
vi: muối × 0,4 = natri
zh_hans: 盐 × 0.4 = 钠
zh_hant: 鹽 × 0.4 = 鈉

source: today, in progress
ar: اليوم، قيد التقدم
bn: আজ, চলমান
cs: dnes, probíhá
da: i dag, i gang
de: heute, läuft noch
el: σήμερα, σε εξέλιξη
es_es: hoy, en curso
fi: tänään, kesken
fr: aujourd’hui, en cours
he: היום, בתהליך
hi: आज, जारी है
hr: danas, u tijeku
hu: ma, folyamatban
id: hari ini, sedang berlangsung
it: oggi, in corso
ja: 今日、記録中
ko: 오늘, 진행 중
ms: hari ini, sedang berjalan
nb: i dag, pågår
nl: vandaag, nog bezig
pl: dzisiaj, w trakcie
pt_br: hoje, em andamento
pt_pt: hoje, em curso
ro: azi, în desfășurare
ru: сегодня, в процессе
sk: dnes, prebieha
sl: danes, v teku
sv: idag, pågår
th: วันนี้ กำลังดำเนินอยู่
tr: bugün, devam ediyor
uk: сьогодні, триває
ur: آج، جاری ہے
vi: hôm nay, đang diễn ra
zh_hans: 今天，进行中
zh_hant: 今天，進行中

source: under
ar: دون الهدف
bn: কম
cs: pod cílem
de: darunter
el: κάτω από τον στόχο
es_es: por debajo
fi: alle
fr: en dessous
he: מתחת ליעד
hi: कम
hr: ispod
hu: alatta
id: kurang
it: sotto
ja: 未達
ko: 부족
ms: kurang
nl: eronder
pl: poniżej
pt_br: abaixo
pt_pt: abaixo
ro: sub țintă
ru: ниже цели
sk: pod cieľom
sl: pod ciljem
th: ต่ำกว่าเป้า
tr: altında
uk: недобір
ur: کم
vi: chưa đạt
zh_hans: 低于目标
zh_hant: 未達標

source: µg
ar: مكغ
bn: মা.গ্রা.
he: מק״ג
ru: мкг
uk: мкг
ur: مائیکروگرام
zh_hant: 微克

source: “%@” will be removed from your products. Your logged entries stay.
ar: ستتم إزالة «%@» من منتجاتك. ستبقى إدخالاتك المسجلة.
bn: “%@” আপনার পণ্য থেকে মুছে ফেলা হবে। আপনার লগ করা এন্ট্রিগুলো থাকবে।
cs: Produkt „%@“ bude odstraněn z vašich produktů. Záznamy v deníku zůstanou.
da: ”%@” fjernes fra dine produkter. Dine loggede poster bevares.
de: „%@“ wird aus deinen Produkten entfernt. Deine Einträge bleiben erhalten.
el: Το «%@» θα αφαιρεθεί από τα προϊόντα σας. Οι καταγεγραμμένες καταχωρίσεις σας παραμένουν.
es_es: «%@» se eliminará de tus productos. Tus entradas registradas se conservan.
fi: ”%@” poistetaan tuotteistasi. Kirjatut merkintäsi säilyvät.
fr: « %@ » sera supprimé de vos produits. Vos entrées enregistrées sont conservées.
he: “%@” יוסר מהמוצרים שלך. הרשומות ביומן יישארו.
hi: “%@” आपके प्रोडक्ट से हटा दिया जाएगा। आपकी लॉग की गई एंट्री बनी रहेंगी।
hr: „%@“ će biti uklonjen iz vaših proizvoda. Zabilježeni unosi ostaju.
hu: „%@” törlődik a termékeid közül. A naplózott bejegyzéseid megmaradnak.
id: “%@” akan dihapus dari produk Anda. Entri yang sudah tercatat tetap ada.
it: “%@” sarà rimosso dai tuoi prodotti. Le voci registrate restano.
ja: 「%@」をマイ食品から削除します。記録済みの項目は残ります。
ko: “%@”이(가) 내 제품에서 삭제됩니다. 기록된 항목은 유지됩니다.
ms: “%@” akan dibuang daripada produk anda. Entri yang telah dilog akan kekal.
nb: «%@» fjernes fra produktene dine. Loggede oppføringer beholdes.
nl: “%@” wordt uit je producten verwijderd. Je gelogde items blijven staan.
pl: „%@” zostanie usunięty z Twoich produktów. Zapisane wpisy pozostaną.
pt_br: “%@” será removido dos seus produtos. Seus registros no diário permanecem.
pt_pt: “%@” será removido dos seus produtos. Os seus registos mantêm-se.
ro: „%@” va fi eliminat din produsele tale. Înregistrările din jurnal rămân.
ru: «%@» будет удалён из ваших продуктов. Записи в дневнике останутся.
sk: „%@“ sa odstráni z vašich produktov. Zapísané záznamy zostanú.
sl: »%@« bo odstranjen iz vaših izdelkov. Zabeleženi vnosi ostanejo.
sv: ”%@” tas bort från dina produkter. Dina loggade poster finns kvar.
th: “%@” จะถูกลบออกจากสินค้าของคุณ รายการที่บันทึกไว้จะยังคงอยู่
tr: “%@” ürünlerinizden kaldırılacak. Günlük kayıtlarınız korunur.
uk: «%@» буде видалено з ваших продуктів. Записи в щоденнику залишаться.
ur: “%@” آپ کی پروڈکٹس سے ہٹا دی جائے گی۔ آپ کے لاگ شدہ اندراجات برقرار رہیں گے۔
vi: “%@” sẽ bị xóa khỏi sản phẩm của bạn. Các mục đã ghi vẫn được giữ.
zh_hans: “%@”将从你的食品中移除。已记录的条目会保留。
zh_hant: 「%@」將從你的產品中移除。已記錄的項目會保留。
